

/* All recipes menu item */
"All recipes" = "All recipes";

/* Desserts menu item */
"Desserts" = "Desserts";

/* Favourites menu item */
"Favourites" = "Favourites";

/* Main.storyboard, Main.storyboard, Main.storyboard, Main.storyboard */
"Ingredients" = "Ingredients";

/* Main courses menu item */
"Main courses" = "Main courses";

/* Main.storyboard, Main.storyboard */
"Menu" = "Menu";

/* New recipe menu item */
"New recipe" = "New recipe";

/* Main.storyboard, Main.storyboard, Main.storyboard, Main.storyboard */
"Recipes" = "Recipes";

/* Main.storyboard, Main.storyboard, Main.storyboard, Main.storyboard */
"Shopping list" = "Shopping list";

/* Soups menu item */
"Soups" = "Soups";

/* Starters menu item */
"Starters" = "Starters";
